Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_kokkia_toistaiseksi_voimassa_olevaan_tyosuhteeseen.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee kokkia toistaiseksi voimassa olevaan työsuhteeseen
sms: Sääʹmteʹǧǧ ååcc kokk mieʹrteʹmes ääiʹj viõǥǥâst åårrai tuâjjkõskkvuõʹtte

source: Inarin kirkonkylään Juutuanjoen rannalle rakennettu saamelaiskulttuurikeskus Sajos on Suomen saamelaisten hallinnon ja kulttuurin keskus.
sms: Aanar ceerkavsiʹjdde Juutuajooǥǥ riddu rajjum sääʹmkulttuurkõõskõs Sajos lij Lääʹddjânnam säʹmmlai vaaldâšm da kulttuur kõõskõs.

source: Sajos on monikulttuurisuuden kohtaamispaikka – tapahtumatalo, kongressikeskus ja kokouspaikka.
sms: Sajos lij määŋgkulttuurlaž vuõinnlõõttâmpäiʹǩǩ – šõddmõšpõrtt, koŋŋreʹsskõõskõs da sååbbarpäiʹǩǩ.

source: Etsimme Sajoksen kahvila-ravintola Čaijuun yrittäjähenkistä, oma-aloitteista, positiivista, joustavaa sekä hyvät vuorovaikutustaidot ja stressinsietokyvyn omaavaa ammattitaitoista kokkia toistaiseksi voimassa olevaan työsuhteeseen 1.6.2022 alkaen.
sms: Ooccâp Sajoozz Čaiju restraʹntte põõrǥâsjiõggsaž, jiõččaltteejes, positiivlaž, soojjlõs di šiõǥǥ vuârrvaaiktõstääidlaž da teäddǩiõrddi ämmat-täiddsaž kookk mieʹrteʹmes ääiʹj viõǥǥâst åårrai tiuddpeivvsaž tuâjjkõskkvuõʹtte 1.6.2022 rääʹjest.

source: Monipuolisiin työtehtäviin sisältyy lounaan ja vitriinituotteiden valmistus, kokoustarjoilut, asiakaspalvelu, tukkutilauksien hoito, astioiden, laitteiden ja keittiötilojen puhtaanapito sekä muut ravintolan yleiset työtehtävät.
sms: Määŋgpeällsaž tuâjaid koʹlle peiʹvvporrmõõžž da vitriinouddsi raajjmõš, sååbbartaʹrjjõõllmõõžž, äʹššneǩ-kääzzkõs, tukktiʹllʼjummši håiddmõš, liiʹtti, mašinai da ǩeʹttempõrttsõõʹji pottsen âânnmõš di jeeʹres restraant takai tuâj.

source: Hakijoilta toivomme tehtävään soveltuvaa koulutustaustaa, riittävää työkokemusta vastaavista tehtävistä sekä hygienia- ja alkoholipassia.
sms: Ooccjin tuäivvap tuõjju ââʹnteei škooultõstuâǥǥa, riʹjttjeei haʹrjjnummuž vaʹstteei tuâjaid di hygienia- da alkoholpaass.

source: Työssä tarvitaan päivittäin saamea, suomea ja englantia.
sms: Tuâjast taarbšet juõʹǩǩ peeiʹv sääʹmǩiõl, lääʹddǩiõl da eŋgglõsǩiõl.

source: Työaika on pääosin arkisin 8–16 (36,15 t/viikko).
sms: Tuâjjäiʹǧǧ lij tääuʹjmõsân arggpeeiʹvi 8–16 (36,15 č/neäʹttel).

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sms: Ââʹntemkaiʹbbjõsân lij tuâj ooudldem šiõttlõs škooultõs da sääʹmǩiõl täidd (asetõs 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää laajaa saamelaiskulttuurin tuntemusta.
sms: Tuâj oʹnnstam håiddmõš ooudald veiddsõs sääʹmkulttuur tobddmõõžž.

source: Tarjoamme sinulle itsenäisen ja monipuolisen työtehtävän sekä mukavan tiimin tueksesi.
sms: Taʹrjjeep tuʹnne jiõččnaž da määŋgbeällsaž tuâj di šiõttlõs tiim tuu tuärjjan.

source: Ravintolatyöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/II mukaisesti (1978,34 e/kk).
sms: Restrantt-tuâjjla päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz VI/II meâldlânji (1978,34 e /mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl määuʹset 24 % sääʹmvuuʹd lââʹzz da lõõʹzzid tuõjju haʹrjjnummuž mieʹldd.

source: Lisätietoa työstä antaa markkinointipäällikkö Katariina Guttorm 010 839 3109.
sms: Lââʹssteâđaid tuâj pirr oudd markknâʹsttemjååʹđteei Katariina Guttorm 010 839 3109.

source: Hakemukset toimitettava liitteineen osoitteessa https://www.sympahr.net/public/pq.aspx?86eff48c 7.3.2022 mennessä.
sms: Ooccmõõžžid âlgg tooiʹmted meâlddõõzzines addrõʹsse https://www.sympahr.net/public/pq.aspx?86eff48c fi-FI mââimõssân 7.3.2022 mõõneeʹst.

source: Lisätietoja Sajoksesta ja Saamelaiskäräjistä nettisivuilta www.sajos.fi ja www.samediggi.fi
sms: Lââʹssteâđ Sajoozz da Sääʹmteeʹǧǧ pirr neʹttseeidain www.

source: Inarissa 7.2.2022
sms: sajos.

source: Saamelaiskäräjät
sms: fida www.samediggi.fi
